<?php
$myLanguage = "PHP";
//heredoc語法結構表示字串
$showStr = <<<Msg
	本土疫情愈滾愈大，案一一五三華航機師本月廿九日曾到北市飛鏢運動酒吧和名店海真私房菜民生店，業者已決定暫停營業數日。至於案一一四五諾富特外包水電工曾到過的新北市蘆洲區皇爵飲料店、吉野烤肉飯，店員無奈抱怨，看電視報導才知道有確診者來過。 

海真私房菜民生店老闆娘趙海真昨 天說，店內有三間包廂及五張桌子，每間包廂約可容納十人，確診華航機師用餐時疑坐在包廂內，中央未通知餐廳有匡列人員，但餐廳會暫停營業三至五天，也會注意餐廳員工健康狀況。 

母親節將至，餐廳接了不少訂單，這兩天會逐一通知訂桌民眾取消訂單，趙海真表示，儘管營業額有損失，但健康安全才是最重要。 

HOMIES SOFT BAR酒吧昨也暫停營業，周邊住戶說，酒吧晚上七時才營業，住戶都是白天經過，不會接觸到相關人員，但聽說生意很不錯，顧客多來自外縣市，這邊是老社區，居民不太會去。 

至於案一一四五曾到過蘆洲皇爵飲料店，也曾至蘆洲區吉野烤肉飯用餐一小時。消息一公布，皇爵飲料店立刻在臉書宣布提前打烊，店內外將大消毒。業者無奈表示，看電視才知道，嚇了一大跳，全部的訂單也都取消。會不會很無奈？業者說，「欸…就是這樣，沒關係，反正配合政府做最好措施。」 

記者昨前往蘆洲區吉野烤肉飯，店員正準備關門，並氣呼呼地說，「都沒有通知，看電視才知道，太扯了」，這樣以後誰還敢來。 

除了兩業者受波及，記者昨實地走訪，連一、二公里外的蘆洲夜市都受影響，攤商怨聲載道。蘆洲夜市攤商翁先生表示，民眾都不敢到夜市來，連平常最熱鬧的晚間七時都沒有客人，生意減少五成以上，且來的客人幾乎都是外帶餐點後就馬上離開。至於案一一三六曾到過的新北永和樂華夜市，過去用餐時段人滿為患，市長侯友宜昨晚視察時卻人數寥寥無幾，店家無不感嘆「生意差太多了」、甚至有店家決定關門，等疫情後才要營業。 
Msg;
$ 
?>
